export const therapy = [
  {
    name: 'Первичная консультация',
    price: 'БЕСПЛАТНО',
  },
  {
    name: 'Очередной профилактический осмотр и консультация',
    price: 'БЕСПЛАТНО',
  },
  {
    name: 'Составление плана лечения',
    price: 'БЕСПЛАТНО',
  },
  {
    name: 'Инфильтрационная анестезия',
    price: 2000,
  },
  {
    name: 'Реставрация передней поверхности зуба',
    price: 25000,
  },
  {
    name: 'Поверхностный кариес',
    price: 14000,
  },
  {
    name: 'Средний кариес',
    price: 17000,
  },
  {
    name: 'Глубокий кариес',
    price: 20000,
  },
  {
    name: 'Пульпит одноканальный (c учетом стоимости пломбы)',
    price: 30000,
  },
  {
    name: 'Пульпит двухканальный (c учетом стоимости пломбы)',
    price: 40000,
  },
  {
    name: 'Пульпит трехканальный (c учетом стоимости пломбы)',
    price: 50000,
  },
  {
    name: 'Пульпит четырехканальный (c учетом стоимости пломбы)',
    price: 55000,
  },
  {
    name: 'Периодонтит одноканальный (c учетом стоимости пломбы)',
    price: 40000,
  },
  {
    name: 'Периодонтит двухканальный (c учетом стоимости пломбы) ',
    price: 50000,
  },
  {
    name: 'Периодонтит трехканальный (c учетом стоимости пломбы)',
    price: 60000,
  },
  {
    name: 'Периодонтит четырехканальный (c учетом стоимости пломбы)',
    price: 65000,
  },
  {
    name: 'Установка стекловолоконного штифта 1шт.',
    price: 15000,
  },
  {
    name: 'Профессиональная чистка полости рта (ультразвук , Airflow,полировка)',
    price: 20000,
  },
  {
    name: 'Временная пломба',
    price: 5000,
  },
  {
    name: 'Глубокое фторирование зубов',
    price: 15000,
  },
];

export const surgery = [
  {
    name: 'Первичная консультация',
    price: 'БЕСПЛАТНО',
  },
  {
    name: 'Очередной профилактический осмотр и консультация',
    price: 'БЕСПЛАТНО',
  },
  {
    name: 'Удаление стенки зуба',
    price: 10000,
  },
  {
    name: 'Простое (однокорневого зуба)',
    price: 14000,
  },
  {
    name: 'Простое (многокорневого зуба)',
    price: 16000,
  },
  {
    name: 'Сложное (однокорневого зуба)',
    price: 18000,
  },
  {
    name: 'Сложное (многокорневого зуба)',
    price: 22000,
  },
  {
    name: 'Удаление 8-го зуба',
    price: `от ${14000} до ${25000}`,
  },
  {
    name: 'Удаление ретинированного зуба',
    price: `от ${18000} до ${25000}`,
  },
  {
    name: 'Удаление дистопированного зуба',
    price: `от ${14000} до ${25000}`,
  },
  {
    name: 'Кюретаж лунки',
    price: 8000,
  },
  {
    name: 'Диатермо­коагуляция капюшона (при лечении пери­коронарита)',
    price: 12000,
  },
  {
    name: 'Гингивопластика 1 челюсть',
    price: 10000,
  },
  {
    name: 'Френулопластика',
    price: 25000,
  },
  {
    name: 'Имплантация',
    price: 80000,
  },
];

export const orthopedics = [
  {
    name: 'Первичная консультация',
    price: 'БЕСПЛАТНО',
  },
  {
    name: 'Снятие диагностических слепков',
    price: 6000,
  },
  {
    name: 'Металлокерамическая коронка (Ni-Cr)',
    price: 30000,
  },
  {
    name: 'Коронка из диоксида циркония',
    price: 60000,
  },
  {
    name: 'Коронка из пресс керамики EMAX',
    price: 60000,
  },
  {
    name: 'Починка протеза (приварка одного искусственного зуба)',
    price: 15000,
  },
  {
    name: 'Починка протеза (приварка нескольких зубов)',
    price: 20000,
  },
  {
    name: 'Постановка чужой коронки на цемент',
    price: 10000,
  },
  {
    name: 'Винир (1 зуб)',
    price: 80000,
  },
  {
    name: 'Двухсторонний бюгельный протез биодентапласт(Германия)',
    price: 100000,
  },
  {
    name: 'Съемный микропротез (1-3 единицы, акрил)',
    price: 25000,
  },
  {
    name: 'Съемный протез (Россия)',
    price: 50000,
  },
  {
    name: 'Съемный протез (AcryFree Америка)',
    price: 100000,
  },
  {
    name: 'Снятие металлокерамической коронки',
    price: 5000,
  },
  {
    name: 'Частично съемный протез',
    price: 40000,
  },
  {
    name: 'Протезирование на имплантанте',
    price: 50000,
  },
];

export const orthodontics = [
  {
    name: 'Первичная консультация',
    price: 'БЕСПЛАТНО',
  },
  {
    name: 'Подготовка к установке брекетов',
    price: 6000,
  },
  {
    name: 'Металлические брекеты 1 челюсть',
    price: 70000,
  },
  {
    name: 'Металлические брекеты 2 челюсти',
    price: 140000,
  },
  {
    name: 'Керамические брекеты 1 челюсть',
    price: 100000,
  },
  {
    name: 'Керамические брекеты 2 челюсти',
    price: 200000,
  },
  {
    name: 'Самолигирующие металлические брекеты 1 челюсть',
    price: 140000,
  },
  {
    name: 'Самолигирующие металлические брекеты 2 челюсти',
    price: 280000,
  },
  {
    name: 'Самолигирующие керамические брекеты 1 челюсть',
    price: 250000,
  },
  {
    name: 'Самолигирующие керамические брекеты 2 челюсти',
    price: 500000,
  },
  {
    name: 'Сапфировые брекеты на 1 челюсть',
    price: 180000,
  },
  {
    name: 'Сапфировые брекеты на 2 челюсти',
    price: 360000,
  },
  {
    name: 'Коррекция брекетов на 1 челюсть',
    price: 5000,
  },
  {
    name: 'Коррекция брекетов на 2 челюсти',
    price: 10000,
  },
  {
    name: 'Снятие брекетов 1 челюсть',
    price: 5000,
  },
  {
    name: 'Снятие брекетов 2 челюсти',
    price: 10000,
  },
  {
    name: 'Установка несъемного ретейнера 1 челюсть',
    price: 12000,
  },
  {
    name: 'Установка несъемного ретейнера 2 челюсти',
    price: 24000,
  },
  {
    name: 'Ночная ретенционная каппа  1 челюсть',
    price: 12000,
  },
  {
    name: 'Ночная ретенционная каппа  2 челюсти',
    price: 24000,
  },
  {
    name: 'Починка ретейнера в области 1 зуба',
    price: 3000,
  },
];

export const HINT = 'Анестезия включена в стоимость удаления';

